/* STM */
"STM01TEXT01" = "若要確認實際的墨水存量，請查看印表機的大容量墨水槽所顯示的墨水存量。
當墨水存量低於下限時，繼續使用印表機可能會造成印表機受損。";
"STM01B01" = "確定";

/* Nozzle */
"NOZZLE01TEXT01" = "若要執行噴嘴檢查，請確定印表機電源已開啟且連接到電腦。同時確定已在後方進紙槽中放入A4或Letter尺寸的普通紙。按下 [列印] 鍵列印噴嘴檢查表單，或按下 [取消] 鍵離開。";
"NOZZLE01B01" = "列印";
"NOZZLE01B02" = "取消";

"NOZZLE02TEXT01" = "比較列印出的表單(如上所示)。若有任何線段未印出，請按下 [清潔] 鍵，否則請按下 [完成] 鍵離開。";
"NOZZLE02SPE01" = "上方：良好
下方：需要清潔";
"NOZZLE02B01" = "完成";
"NOZZLE02B03" = "清潔";

/* Cleaning */
"HEADCLEANING01TEXT01" = "按下 [開始] 鍵清潔印字頭噴嘴。清潔過程中會使用到一些墨水，因此只有當列印的影像出現模糊或斷線的現象時，再清潔印字頭。請先使用噴嘴檢查工具確認印字頭是否需要清潔。
附註：執行清潔之前，請確定安全鎖定裝置移至未鎖定(列印)的位置，如圖所示。";
"HEADCLEANING01B01" = "取消";
"HEADCLEANING01B02" = "開始";

"HEADCLEANING02TEXT01" = "請稍候 ...";
"HEADCLEANING02TEXT02" = "正在清潔印字頭。請稍候。";
"HEADCLEANING02B01" = "關閉";

"HEADCLEANING03TEXT01" = "清潔已經完成。若要檢查清潔結果，請按下 [列印噴嘴檢查表單] 鍵。";
"HEADCLEANING03B01" = "完成";
"HEADCLEANING03B03" = "列印噴嘴檢查表單";

/* Gap */
"GAP01TEXT01" = "印字頭直線性校正工具可以修正直線、水平條紋和列印模糊的情形。";
"GAP01B01" = "下一步 >";
"GAP01B02" = "取消";

"GAP02TEXT01" = "將會列印垂直線校正表單。
請確定印表機電源已開啟且連接到電腦。同時確定已在後方進紙槽中放入A4或Letter尺寸的普通紙。
準備完成後，請按下 [列印] 鍵。";
"GAP02B01" = "列印";
"GAP02B02" = "取消";
"GAP02B03" = "略過 >>";

"GAP03TEXT01" = "查看直線性校正表單。
在組合#1至#5中，找出沒有可見垂直條紋的方塊。從所有組合的下拉式清單中選擇與此方塊相對應的編號。然後按 [下一步 >] 鍵。
如果每個方塊都有條紋，請選擇條紋最少的方塊。然後按下 [重新校正] 鍵。";
"GAP03B01" = "下一步 >";
"GAP03B02" = "取消";
"GAP03B03" = "重新校正";

"GAP04TEXT01" = "將要列印黑白水平線校正表單。
確定已在後方進紙槽中放入A4或Letter尺寸的普通紙。
附註：這個調整只會影響在普通紙上的高速列印。其他紙張種類則不受影響。";
"GAP04B01" = "列印";
"GAP04B02" = "取消";
"GAP04B03" = "略過 >>";

"GAP05TEXT01" = "查看直線性校正表單。
找到沒有黑色或白色條紋的圖案。從下拉式清單中選擇與圖案相對應的號碼並且按 [下一步 >] 鍵。
如果每個方塊都有條紋，請選擇條紋最少的方塊。然後按下 [重新校正] 鍵。";
"GAP05B01" = "下一步 >";
"GAP05B02" = "取消";
"GAP05B03" = "重新校正";

"GAP06TEXT01" = "將要列印彩色水平線校正表單。
確定已在後方進紙槽中放入A4或Letter尺寸的普通紙。
附註：這個調整只會影響在普通紙上的高速列印。其他紙張種類則不受影響。";
"GAP06B01" = "列印";
"GAP06B02" = "取消";

"GAP07TEXT01" = "查看直線性校正表單。
找到沒有黑色或白色條紋的圖案。從下拉清單中選擇與圖案相對應的號碼並且按下 [完成] 鍵。
如果每張圖案都有條紋，請選擇條紋最小的圖案，並按下 [重新校正] 鍵。";
"GAP07B01" = "完成";
"GAP07B02" = "取消";
"GAP07B03" = "重新校正";

/* Paper Guide Cleaning */
"PG01_TEXT01" = "使用普通紙清潔印表機的內部。
確定已將A4或Letter尺寸的普通紙放入印表機中，然後按下 [清潔] 鍵。
重複這個程序直到印表機的內部已清潔乾淨為止。";
"PG01_B01" = "取消";
"PG01_B02" = "清潔";

/* Printer and Option information */
"PRINFO01GRPBOXTITLE01" = "進紙張數";
"PRINFO01SPE01" = "張數";
"PRINFO01SPE02" = "無此印表機可用的訊息。";
"PRINFO01B01" = "確定";

/* Power Ink Flushing */
"POWERINKFLUSHING01TEXT01" = "如果在執行印字頭清潔數次後，列印結果仍然有條紋或缺色，您可能需要更換墨水導管中的墨水來解決問題。

此功能可讓您更換墨水導管中的所有墨水。

此功能會使用到許多墨水。我們只建議在執行印字頭清潔數字後，再使用此功能。

附註：使用此功能之前，請確定印表機的大容量墨水槽中有足夠的墨水。
若沒有足夠的墨水，請將墨水填充至大容量墨水槽中。";
"POWERINKFLUSHING01B01" = "取消";
"POWERINKFLUSHING01B02" = "下一步 >";

"POWERINKFLUSHING02TEXT01" = "執行此功能之前，請確定安全鎖定裝置移至未鎖定(列印)的位置，如圖所示。

附註：當印表機在使用中時，安全鎖定裝置必須設定在未鎖定的位置。";

"POWERINKFLUSHING03TEXT01" = "是否確定要執行此功能？
若要更換導管中的所有墨水，則會使用到許多墨水。
我們建議您在執行此功能之前，先試著執行印字頭清潔數次來解決問題。按下 [取消] 鍵，然後試試印字頭清潔。

附註：此功能會影響到集墨棉的使用壽命。集墨棉會因為執行此功能而更快到達它的使用壽命。
如果集墨棉使用壽命已盡，請洽Epson授權服務中心更換。

按下 [開始] 鍵開始墨水更換。
一旦開始執行此功能，便不可以中斷。";
"POWERINKFLUSHING03B01" = "取消";
"POWERINKFLUSHING03B02" = "開始";

"POWERINKFLUSHING04TEXT01" = "請稍候 ...";
"POWERINKFLUSHING04TEXT02" = "正在進行強力清潔。
請稍候。";
"POWERINKFLUSHING04B01" = "關閉";

"POWERINKFLUSHING05TEXT01" = "強力清潔完成。
若要檢查強力清潔結果，按下 [列印噴嘴檢查表單] 鍵。";
"POWERINKFLUSHING05B01" = "完成";
"POWERINKFLUSHING05B03" = "列印噴嘴檢查表單";

/* Ink Tank Utility */
"INKTANKUTILITYB01" = "下一步";
"INKTANKUTILITYB02" = "上一步";
"INKTANKUTILITYB03" = "關閉";

//Common
"INKTANKUTILITYTEXT01" = "填充的墨水量需超出大容量墨水槽的安全線。
關於如何填充墨水和操作印表機的詳細說明，請參考印表機手冊。
即使您沒有新的墨水瓶並且有一個或以上的大容量墨水槽中的墨水量未達大容量墨水槽的上限，您仍可以繼續使用印表機。但是，為了維持最佳的印表機運作，請立即填充墨水並且所有大容量墨水槽中的墨水存量都要超出大容量墨水槽的上限。

附註：
無法保證非原廠墨水卡匣的品質或可靠度，若因此而造成印表機受損，即使印表機仍在保固期內，Epson亦不提供免費保固服務。
使用其他非印表機手冊中所指定的Epson原廠墨水，可能會造成印表機受損，即使印表機仍在保固期內，Epson亦不提供免費保固服務。";
"INKTANKUTILITYTEXT02" = "當墨水存量低於大容量墨水槽上的安全線時，繼續使用印表機可能會造成印表機受損。";
"INKTANKUTILITYTEXT03" = "當墨水存量低於大容量墨水槽裝置底部的 20 mm 時，繼續使用印表機可能會造成印表機受損。
若要查看墨水存量，請使用隨機內附的直尺。";
"INKTANKUTILITYTEXT04" = "當出現通知是因為需要重置墨水存量時，將會顯示有關重置存量的說明。";

/* Printer Settings */
"PRISET01B01" = "套用";
"PRISET01B02" = "取消";
"PRISET01SPE04" = "無此印表機可用的訊息。";
"PRISET01SPE05" = "確定";
"PRISET01GRPBOXTITLE02" = "關閉電源計時器";
"PRISET01SPE21" = "關閉";
"PRISET01SPE22" = "30分鐘";
"PRISET01SPE23" = "1小時";
"PRISET01SPE24" = "2小時";
"PRISET01SPE25" = "4小時";
"PRISET01SPE26" = "8小時";
"PRISET01SPE27" = "12小時";

/* Error */
"PRINTERBUTTON00" = "停止/維護";
"ERCOMMON_B01" = "取消";
"ERCOMMON_B02" = "繼續";
"ERCOMMON_B03" = "確定";
"WRCOMMON_B01" = "確定";
"WRCOMMON_B02" = "取消";
"ER00_TEXTA" = "錯誤";
"ER00_TEXTB" = "1. 取消所有列印工作。
2. 打開印表機上蓋並取出夾紙。
3. 闔上護蓋並關閉電源後再開啟。";
"ER00_TEXTA_D4" = "錯誤";
"ER00_TEXTB_D4" = "1. 取消所有列印工作。
2. 打開印表機上蓋並取出夾紙。
3. 闔上護蓋並關閉電源後再開啟。";
"ER00_B01_D4" = "取消";
"ER01_TEXTA" = "印表機忙線中";
"ER01_TEXTB" = "請稍候...";
"ER04_TEXTA" = "夾紙";
"ER04_TEXTB" = "1. 打開印表機上蓋並取出夾紙。
2. 闔上護蓋並按下產品上的 [%btn%] 鍵。";
"ER05_TEXTA" = "該重置墨水存量了。";
"ER05_TEXTB" = "您需要檢查墨水存量。按下Epson印表機工具程式4中的 [大容量墨水槽工具程式] 圖示鍵 取得墨水填充的說明。
請參考印表機手冊查看適用本印表機的墨水瓶。
使用其他非印表機手冊中所指定的Epson原廠墨水，可能會造成印表機受損，即使印表機仍在保固期內，Epson亦不提供免費保固服務。

若要確認實際的墨水存量，請查看印表機的大容量墨水槽所顯示的墨水存量。
當墨水存量低於下限時，繼續使用印表機可能會造成印表機受損。";
"ER05_TEXTA_FF" = "初始墨水設定未完成";
"ER05_TEXTB_FF" = "請參考安裝說明，完成初始墨水設定程序。";
"ER06_TEXTA_D4" = "缺紙或裝紙不正確";
"ER06_TEXTB_D4" = "1. 請取出紙張，然後再重新放入紙張。
2. 按下產品上的 [%btn%] 鍵或是螢幕上顯示的 [繼續] 鍵。

按下 [取消] 鍵，取消顯示的列印工作。若無法取消，請從產品取消該列印工作。";
"ER06_B01_D4" = "繼續";
"ER06_B02_D4" = "取消";
"ER06_TEXTA" = "缺紙或裝紙不正確";
"ER06_TEXTB" = "1. 請取出紙張，然後再重新放入紙張。
2. 按下產品上的 [%btn%] 鍵。

按下 [取消] 鍵，取消顯示的列印工作。若無法取消，請從產品取消該列印工作。";
"ER10_TEXTA" = "服務需求";
"ER10_TEXTB" = "印表機中的集墨棉使用壽命已盡。
請洽Epson授權服務中心更換。";
"ER10_TEXTA_SPE01" = "服務需求";
"ER10_TEXTB_SPE01" = "印表機中的集墨棉使用壽命已盡。
廢棄墨水可能會溢出。
請洽Epson授權服務中心更換。";
"ER12_TEXTA" = "多頁進紙錯誤";
"ER12_TEXTB" = "執行下列其中一項。
-請取出紙張，然後再重新放入紙張。按下產品上的 [%btn%] 鍵。
-按下 [取消] 鍵，取消顯示的列印工作。若無法取消，請從產品取消該列印工作。";
"ER12_TEXTA_D4" = "多頁進紙錯誤";
"ER12_TEXTB_D4" = "執行下列其中一項。
-請取出紙張，然後再重新放入紙張。按下產品上的 [%btn%] 鍵。
-按下 [取消] 鍵，取消顯示的列印工作。若無法取消，請從產品取消該列印工作。";
"ER12_B01_D4" = "取消";
"ER4A_TEXTA" = "印表機中的集墨棉使用壽命即將用盡。";
"ER4A_TEXTB" = "請洽Epson授權服務中心更換。
按下印表機上的 [%btn%] 鍵，繼續列印。";
"ER4A_TEXTA_SPE01" = "印表機中的集墨棉使用壽命已盡。";
"ER4A_TEXTB_SPE01" = "若繼續列印，可能會造成廢棄墨水溢出。
請洽Epson授權服務中心更換。
按下印表機上的 [%btn%] 鍵，繼續列印。";
"Common Error Text1" = "錯誤";
"Common Error Text2" = "1. 取消所有列印工作。
2. 打開印表機上蓋並取出夾紙。
3. 闔上護蓋並關閉電源後再開啟。";
"Common Error B1" = "取消";
"Cleaning status" = "印表機忙線中";
"Shipment status" = "初始墨水設定未完成";
"Charging status" = "導墨系統";
"WRINKLOW_TEXTA" = "差不多該重置墨水存量了。";
"WRINKLOW_TEXTB" = "墨水存量低。
您可能可以繼續列印。但是，您應該儘快準備新的墨水瓶。我們建議您使用Epson原廠墨水。
請參考印表機手冊查看適用本印表機的墨水瓶。
使用其他非印表機手冊中所指定的Epson原廠墨水，可能會造成印表機受損，即使印表機仍在保固期內，Epson亦不提供免費保固服務。

若要確認實際的墨水存量，請查看印表機的大容量墨水槽所顯示的墨水存量。
當墨水存量低於下限時，繼續使用印表機可能會造成印表機受損。";
"WRINKLOW2_TEXTA" = "差不多該重置墨水存量了。";
"WRINKLOW2_TEXTB" = "墨水存量低。
您可能可以繼續列印。但是，您應該儘快準備新的墨水瓶。我們建議您使用Epson原廠墨水。
請參考印表機手冊查看適用本印表機的墨水瓶。
使用其他非印表機手冊中所指定的Epson原廠墨水，可能會造成印表機受損，即使印表機仍在保固期內，Epson亦不提供免費保固服務。

若要確認實際的墨水存量，請查看印表機的大容量墨水槽所顯示的墨水存量。
當墨水存量低於下限時，繼續使用印表機可能會造成印表機受損。";
"WRCD_TEXTA" = "無法完成印字頭清潔。";
"WRCD_TEXTB" = "墨水存量低。
您可能可以繼續列印。但是，您應該儘快準備新的墨水瓶。我們建議您使用Epson原廠墨水。
請參考印表機手冊查看適用本印表機的墨水瓶。
使用其他非印表機手冊中所指定的Epson原廠墨水，可能會造成印表機受損，即使印表機仍在保固期內，Epson亦不提供免費保固服務。

若要確認實際的墨水存量，請查看印表機的大容量墨水槽所顯示的墨水存量。
當墨水存量低於下限時，繼續使用印表機可能會造成印表機受損。";
"WRPD_TEXTA" = "無法完成強力清潔。";
"WRPD_TEXTB" = "墨水存量低。
您可能可以繼續列印。但是，您應該儘快準備新的墨水瓶。我們建議您使用Epson原廠墨水。
請參考印表機手冊查看適用本印表機的墨水瓶。
使用其他非印表機手冊中所指定的Epson原廠墨水，可能會造成印表機受損，即使印表機仍在保固期內，Epson亦不提供免費保固服務。

若要確認實際的墨水存量，請查看印表機的大容量墨水槽所顯示的墨水存量。
當墨水存量低於下限時，繼續使用印表機可能會造成印表機受損。";
"COMUERR_TEXTA" = "連線錯誤";
"COMUERR_TEXTB" = "將產品連接至電腦並開啟電源。若在列印時關閉產品電源，則會取消列印工作。";
"COMUERR_B01" = "重試";
"COMUERR_B02" = "取消";
"CHARGINGSTATUS_TEXTA" = "導墨系統";

